/* NSButton (Cancel) : <title:Cancel> (oid:10) */
"Cancel" = "Annuleer";

/* NSPanel (Change directory) : <title:Change directory> (oid:5) */
"Change directory" = "Andere map";

/* NSTextField (Enter the pathname to list:) : <title:Enter the pathname to list:> (oid:14) */
"Enter the pathname to list:" = "Voeg padnaam toe aan lijst";

/* NSButton (Go) : <title:Go> (oid:9) */
"Go" = "Ga";

/* NSTextField (Go to folder) : <title:Go to folder> (oid:7) */
"Go to folder" = "Ga naar map";

